export const ServicesName = [
  {
    ID:'1',
    Title:'🔧 تصليح الأجهزة',
    Description:[
      'صيانة شاملة للكمبيوترات واللاب توب: نقدم خدمات فحص شاملة لكل مكونات الجهاز.',
      'إصلاح الأعطال الفنية والبرمجية: معالجة المشاكل المتعلقة بالهاردوير والسوفتوير لضمان أداء ممتاز.',
      'استبدال قطع الغيار: نقدم خدمة استبدال القطع التالفة مثل الشاشات، البطاريات، والقرص الصلب.',
      'تنظيف الأجهزة: تنظيف داخلي وخارجي للأجهزة لضمان عملها بكفاءة.',
      'تحسين الأداء: تقديم نصائح وخدمات لتحسين سرعة وأداء الأجهزة.'
    ],
    image:'Services/fix.png'
  },
  {
    ID:'2',
    Title: '💻 تثبيت أنظمة التشغيل:',
    Description: [
      'تثبيت ويندوز (بجميع الإصدارات): نساعدك في اختيار النسخة المناسبة لجهازك.',
      'تثبيت لينكس مع التهيئة المناسبة: نقدم الدعم الكامل لتثبيت وتخصيص أنظمة لينكس.'
    ],
    image: 'Services/os.png'
  },
  {
    ID:'3',
    Title: '📦 تنزيل البرامج:',
    Description: [
      'تثبيت حزمة مايكروسوفت أوفيس (Word, Excel, PowerPoint): لضمان إنتاجية عالية.',
      'تنزيل برامج أخرى حسب الطلب: مثل برامج التصميم والمحاسبة، مع تقديم الدعم الفني.'
    ],
    image: 'Services/program.png'
  },
  {
    ID:'4',
    Title: '📝 خدمات الكتابة والتنسيق:',
    Description: [
      'كتابة وتنسيق الرسائل الأكاديمية (ماجستير، دكتوراه): نساعدك في إعداد مستنداتك الأكاديمية بشكل احترافي.',
      'إعداد السيرة الذاتية والمستندات الرسمية: تصميم سير ذاتية مميزة تبرز مهاراتك.'
    ],
    image: 'Services/write.png'
  }

]
